hello_mes = """Привет! Ты впервые здесь? 
Пройди 2 пункта регистрации:
1) Нажми на кнопку, чтобы 
отправь номер телефона."""

ancet_mes = """Отлично, это последний
пункт, перед доступом к боту!
2) Нажми на кнопку, чтобы
заполнить анкету"""

end_ancet_mes = """Ты  зарегистрирован(а)!
Теперь, ты сможешь 
использовать бота"""

control_mes = """Привет! 
Вот твое меню 
для управления
ботом )"""

anc_mes = """Имя: {}
Фамилия: {}
Должность: {}
Телефон: {}
Дата рождения: {}
""" 

req_mes = """Встречи проводяться
каждый понедельник,
но заявки фиксируются
каждое воскресенье!

Статус  заявки: 
{}
"""

format_mes = """Выберите 1 
формат встречи 
из предложенных 
вариантов:"""

tim_mes = """Выберите 
длительность
встречи"""

end_format_mes = """Заявка размещена!"""