hello_mes = """Привет! Ты впервые здесь, 
а значит должен пройти регистрацию. 
Для начала, нажми на кнопку, чтобы 
отправь номер телефона."""

ancet_mes_1 = """Отлично, теперь осталась 
лишь пара легких вопросов!
1) Как тебя зовут (Имя) ?
"""

ancet_mes_2 = """2) Какая у тебя фамилия?"""

ancet_mes_3 = """3) Какая у тебя должность?"""

ancet_mes_4 = """4) Когда у тебя день рождения?
(формат дд.мм.гггг)"""

end_ancet_mes = """Ты  зарегистрирован(а)!
Теперь, ты сможешь 
использовать бота"""

control_mes = """Привет! 
Вот твое меню 
для управления
ботом )"""

anc_mes = """Имя: {}
Фамилия: {}
Должность: {}
Телефон: {}
Дата рождения: {}
""" 

req_mes = """Встречи проводяться
каждый понедельник,
но заявки фиксируются
каждое воскресенье!

Статус  заявки: 
{}
"""

format_mes = """Выберите 1 
формат встречи 
из предложенных 
вариантов:"""

tim_mes = """Выберите 
длительность
встречи"""

end_format_mes = """Заявка размещена!"""

cf_time_mes = """Хорошие новсти,
в этот понедельник у тебя
назначена встреча. Если вы
оба будете готовы встретиться
за чашечкой кофе, то я запущу
анонимный чат, в котором
вы сможете договориться
по поводу времяни и
места встречи."""